[
	{
		"id": "654a91dbce7f641d81186db3",
		"title": "Novo Produto Revolucionário",
		"shortContent": "Descubra o lançamento do nosso produto inovador.",
		"content": "Estamos emocionados em anunciar o lançamento do nosso produto mais recente que vai revolucionar a indústria. Saiba mais sobre suas incríveis características e como ele pode transformar sua vida. Este é um marco importante para nós, e mal podemos esperar para compartilhar essa inovação com você.",
		"date": "2023-11-01",
		"imageUrl": "assets/icons/so-logo.png"
	},
	{
		"id": "654a91dbce7f641d81186db4",
		"title": "Conferência Anual de Tecnologia",
		"shortContent": "Participe da nossa conferência de tecnologia de classe mundial.",
		"content": "Está chegando a época do ano para a nossa conferência de tecnologia anual. Explore as últimas tendências, ouça palestrantes renomados e faça networking com profissionais da indústria. Garanta o seu lugar e não perca este evento emocionante.",
		"date": "2023-11-10",
		"imageUrl": "assets/icons/so-logo.png"
	},
	{
		"id": "654a91dbce7f641d81186db5",
		"title": "Dia do Cliente",
		"shortContent": "Celebramos você, nosso cliente valioso.",
		"content": "No Dia do Cliente, queremos expressar nossa gratidão por escolher nossa empresa. Prepare-se para ofertas exclusivas, descontos e brindes especiais. Você é a razão do nosso sucesso, e estamos ansiosos para mostrar nosso apreço.",
		"date": "2023-11-15",
		"imageUrl": "assets/icons/so-logo.png"
	},
	{
		"id": "654a91dbce7f641d81186db6",
		"title": "Seminário de Sustentabilidade",
		"shortContent": "Comprometidos com um futuro mais sustentável.",
		"content": "Estamos orgulhosos de anunciar nosso próximo seminário de sustentabilidade. Descubra as ações que estamos tomando para preservar o meio ambiente e como você pode se envolver. Juntos, podemos construir um futuro mais verde e sustentável.",
		"date": "2023-11-20",
		"imageUrl": "assets/icons/so-logo.png"
	},
	{
		"id": "654a91dbce7f641d81186db7",
		"title": "Programa de Reciclagem",
		"shortContent": "Junte-se ao nosso programa de reciclagem para um planeta mais limpo.",
		"content": "Estamos lançando um programa de reciclagem em parceria com organizações locais. Traga seus itens recicláveis e ajude a reduzir o impacto ambiental. Juntos, podemos fazer a diferença na proteção do nosso planeta.",
		"date": "2023-11-25",
		"imageUrl": "assets/icons/so-logo.png"
	},
	{
		"id": "654a91dbce7f641d81186db8",
		"title": "Desenvolvimento Pessoal",
		"shortContent": "Invista em seu crescimento pessoal e profissional.",
		"content": "Participe do nosso workshop de desenvolvimento pessoal e adquira habilidades que impulsionarão sua carreira. Explore tópicos como liderança, comunicação eficaz e gerenciamento de tempo. Invista em si mesmo e alcance seu potencial máximo.",
		"date": "2023-12-01",
		"imageUrl": "assets/icons/so-logo.png"
	},
	{
		"id": "654a91dbce7f641d81186db9",
		"title": "Campanha de Natal Solidária",
		"shortContent": "Faça parte da nossa campanha de doações de Natal.",
		"content": "Neste Natal, unimos esforços para espalhar a alegria. Participe da nossa campanha de doações, onde cada contribuição ajuda a fazer a diferença na vida de quem mais precisa. Junte-se a nós e faça uma diferença positiva nesta temporada festiva.",
		"date": "2023-12-10",
		"imageUrl": "assets/icons/so-logo.png"
	},
	{
		"id": "654a91dbce7f641d81186dba",
		"title": "Programa Voluntariado",
		"shortContent": "Seja voluntário e crie impacto em sua comunidade.",
		"content": "Nosso programa de voluntariado corporativo está em pleno andamento. Junte-se a nós para apoiar causas locais, desde a educação até a assistência a pessoas necessitadas. Faça parte de uma equipe que se preocupa com a comunidade.",
		"date": "2023-12-15",
		"imageUrl": "assets/icons/so-logo.png"
	},
	{
		"id": "654a91dbce7f641d81186dbb",
		"title": "Prêmio de Excelência em Sustentabilidade",
		"shortContent": "Reconhecendo líderes em sustentabilidade.",
		"content": "Estamos orgulhosos de anunciar nosso prêmio anual de excelência em sustentabilidade. Reconhecemos indivíduos e organizações que fizeram contribuições significativas para um planeta mais sustentável. Celebre conosco os vencedores e inspire-se com suas realizações.",
		"date": "2023-12-20",
		"imageUrl": "assets/icons/so-logo.png"
	},
	{
		"id": "654a91dbce7f641d81186dbc",
		"title": "Festa de Final de Ano",
		"shortContent": "Celebre as conquistas do ano com nossa festa especial.",
		"content": "Junte-se a nós na nossa festa de final de ano, onde celebraremos as conquistas do ano e anteciparemos um futuro brilhante. Haverá música, comida deliciosa e uma noite de diversão e celebração. Reserve sua vaga e prepare-se para uma noite inesquecível.",
		"date": "2023-12-31",
		"imageUrl": "assets/icons/so-logo.png"
	}
]